/* Localized versions of Info.plist keys */

CFBundleName = "HackTVCarbon";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "HackTVCarbon version 1.2, Copyright 1992 - 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 1992 - 2004 Apple Computer, Inc.";
